Área: ADMINISTRAÇÃO, CIÊNCIAS CONTÁBEIS E TURISMO
Autor: Daniel Reis Armond de Melo
Tese: Relação universidade-empresa no Brasil o papel da academia em redes de coinvenção
Orientador: Rogério Hermida Quintella
Programa de Pós-graduação em Administração da UFBA
Pesquisa: Relação universidade-empresa no Brasil o papel da academia em redes de coinvenção.pdf




NÃO
Área: ANTROPOLOGIA / ARQUEOLOGIA
Autor: Taniele Cristina Rui
Tese: Corpos Abjetos: etnografia em cenários de uso e comércio de crack
Orientador: Heloísa André Pontes
Programa de Pós-graduação em Antropologia Social da UNICAMP
Pesquisa: 




Área: ARQUITETURA E URBANISMO
Autor: Sergio Moacir Marques
Tese: Fayet, Araújo & Moojen - Arquitetura Moderna Brasileira No Sul 19501970
Orientador: Carlos Eduardo Dias Comas
Programa de Pós-graduação em Arquitetura da UFRGS
Pesquisa: Fayet, Araújo & Moojen - Arquitetura Moderna Brasileira No Sul 19501970.pdf



NÃO
Área: ARTES / MÚSICA
Autor: Jussilene Santana do Nascimento Gadelha
Tese: Martim Gonçalves - uma escola de teatro contra a província
Orientador: Ewald Hackler
Programa de Pós-graduação em Artes Cênicas da UFBA
Pesquisa: 



NÃO
Área: ASTRONOMIA / FÍSICA
Autor: Jonas Maziero
Tese: Quantificação, Dinâmica, Testemunho e Aplicações da Discórdia Quântica
Orientador: Roberto Menezes Serra
Programa de Pós-graduação em Física da UFABC
Pesquisa: 




NÃO
Área: BIODIVERSIDADE
Autor: Domingos Benício Oliveira Silva Cardoso
Tese: Sistemática de Papilionoideae (Leguminosae): filogenia das linhagens basais e revisão de Luetzelburgia
Orientador: Luciano Paganucci de Queiroz
Programa de Pós-graduação em Botânica da UEFS
Pesquisa:  




NÃO
Área: BIOTECNOLOGIA
Autor: Leonardo Lima Pepino de Macedo
Tese: Silenciamento gênico de quitina sintases de Anthonomus grandis: Potencial biotecnológico no controle de insetos-Praga.
Orientador: Maria Fatima Grossi de Sá
Programa de Pós-graduação em Ciências Genômicas e Biotecnologia da UCB
Pesquisa: 



NÃO
Área: CIÊNCIA DA COMPUTAÇÃO
Autor: Thiago Christiano Silva
Tese: Aprendizado de máquina em redes complexas: modelagem, análise e aplicações.
Orientador: Zhao Liang
Programa de Pós-graduação em Ciências da Computação e Matemática Computacional da USP/SC
Pesquisa: 



NÃO
Área: CIÊNCIA DE ALIMENTOS
Autor: Alline Artigiani Lima Tribst
Tese: Efeito da homogeneização à alta pressão na atividade e estabilidade de enzimas comerciais
Orientador: Marcelo Cristianini
Programa de Pós-graduação em Tecnologia de Alimentos da UNICAMP
Pesquisa: 




Área: CIÊNCIA POLÍTICA E RELAÇÕES INTERNACIONAIS
Autor: Sérgio Eduardo Ferraz
Tese: O Império Revisitado - Instabilidade Ministerial, Câmara dos Deputados e Poder Moderador (1840-1889).
Orientador: Paolo Ricci
Programa de Pós-graduação em Ciência Política da USP
Pesquisa: O Império Revisitado - Instabilidade Ministerial, Câmara dos Deputados e Poder Moderador (1840-1889)..pdf




NÃO
Área: CIÊNCIAS AGRÁRIAS I
Autor: Eliane Cristina de Resende
Tese: Aplicação da lama vermelha como catalisador em processos oxidativos/redutivos
Orientador: Mário César Guerreiro
Programa de Pós-graduação em Agroquímica da UFLA
Pesquisa: 




Área: CIÊNCIAS AMBIENTAIS
Autor: Juliana Sampaio Farinaci
Tese: As novas Matas do Estado de São Paulo um estudo multiescalar sob a perspectiva da Teoria da Transição Florestal
Orientador: Mateus Batistella
Programa de Pós-graduação em Ambiente e Sociedade da UNICAMP
Pesquisa: As novas Matas do Estado de São Paulo um estudo multiescalar sob a perspectiva da Teoria da Transição Florestal.pdf
 




NÃO
Área: CIÊNCIAS BIOLÓGICAS I
Autor: Priscila Pini Zenatti
Tese: Estudo do IL-7R na Leucemia Linfoide Aguda pediátrica de linhagem T
Orientador: José Andrés Yunes
Programa de Pós-graduação em Genética e Biologia Molecular da UNICAMP
Pesquisa: 



NÃO
Área: CIÊNCIAS BIOLÓGICAS II
Autor: Victor Vitorino Lima
Tese: Papel da O-glicosilação com N-acetil-glucosamina (O-GlcNAc) nas alterações vasculares associadas a altos níveis de endotelina-1.
Orientador: Rita de Cássia Aleixo Tostes Passaglia
Programa de Pós-graduação em Ciências Biológicas (Farmacologia) da USP/RP
Pesquisa: 


NÃO
Área: CIÊNCIAS BIOLÓGICAS III
Autor: Sidney de Almeida Ferreira
Tese: Avaliação do potencial de amostras clínicas de coleta não invasiva para o diagnóstico molecular da leishmaniose visceral canina por PCR.
Orientador: Maria Norma Melo
Programa de Pós-graduação em Parasitologia da UFMG
Pesquisa: 



NÃO
Área: CIÊNCIAS SOCIAIS APLICADAS I
Autor: Edna Miola
Tese: Sistema deliberativo e tensões entre interesses liúblicos e privados: A criação da Empresa Brasil de Comunicação em debate no Congresso e na Imprensa.
Orientador: Rousiley Celi Moreira Maia
Programa de Pós-graduação em Comunicação Social da UFMG
Pesquisa: 




Área: DIREITO
Autor: Emilio Peluso Neder Meyer
Tese: Responsabilidade por graves violações de direitos humanos na ditadura de 1964- 1985 a necessária superação da decisão do STF na ADPF n 153DF pelo direito internacional dos direitos humanos.
Orientador: Marcelo Andrade Cattoni de Oliveira
Programa de Pós-graduação em Direito da UFMG
Pesquisa: Responsabilidade por graves violações de direitos humanos na ditadura de 1964- 1985 a necessária superação da decisão do STF na ADPF n 153DF pelo direito internacional dos direitos humanos..pdf





Área: ECONOMIA
Autor: Fabricio Jose Missio
Tese: Câmbio e Crescimento na Abordagem Keynesiana Estruturalista
Orientador: Frederico Gonzaga Jayme Júnior
Programa de Pós-graduação em Economia da UFMG
Pesquisa: Câmbio e Crescimento na Abordagem Keynesiana Estruturalista.pdf





Área: EDUCAÇÃO
Autor: Jackson Ronie Sá da Silva
Tese: Homossexuais são... Revisitando livros de Medicina, Psicologia e Educação a partir da perspectiva Queer
Orientador: Edla Eggert
Programa de Pós-graduação em Educação da UNISINOS
Pesquisa: Homossexuais são... Revisitando livros de Medicina, Psicologia e Educação a partir da perspectiva Queer.pdf




NÃO
Área: EDUCAÇÃO FÍSICA
Autor: Cintia de Lourdes Nahhas Rodacki
Tese: Efeito da atividade física associada à suplementação de óleo de peixe sobre a resposta neuromuscular e imunitária de idosas
Orientador: Luiz Cláudio Fernandes
Programa de Pós-graduação em Educação Física da UFPR
Pesquisa: 



NÃO
Área: ENFERMAGEM
Autor: Meire Chucre Tannure
Tese: Construção e avaliação da aplicabilidade de um software com o processo de enfermagem em uma unidade de terapia intensiva de adultos.
Orientador: Tânia Couto Machado Chianca
Programa de Pós-graduação em Enfermagem da UFMG
Pesquisa: 



NÃO
Área: ENGENHARIAS I
Autor: Luciano Nóbrega Rodrigues Xavier
Tese: Modelagem hidrológica com o aporte de dados da missão espacial Grace: aplicação a bacias brasileiras.
Orientador: Otto Corrêa Rotunno Filho
Programa de Pós-graduação em Engenharia Civil da UFRJ
Pesquisa: 



NÃO
Área: ENGENHARIAS II
Autor: João Paulo Bassin
Tese: Remoção biológica de nutrientes em sistemas compactos e estudo da diversidade microbiana por técnicas de biologia molecular.
Orientador: Márcia Walquiria De Carvalho Dezotti
Programa de Pós-graduação em Engenharia Química da UFRJ
Pesquisa: 



NÃO
Área: ENGENHARIAS III
Autor: Rui Marcos Grombone de Vasconcellos
Tese: Caracterização e detecção da não linearidade associada à folga em sistemas aeroelásticos
Orientador: Flávio Donizeti Marques
Programa de Pós-graduação em Engenharia Mecânica da USP/SC
Pesquisa:  




NÃO
Área: ENGENHARIAS IV
Autor: Diogo Salles Corrêa
Tese: Methodology for Evaluating the Collective Harmonic Impact of Residential Loads in Modern Power Distribution Systems
Orientador: Walmir de Freitas Filho
Programa de Pós-graduação em Engenharia Elétrica da UNICAMP
Pesquisa: 




Área: ENSINO
Autor: Marli Dallagnol Frison
Tese: A produção de saberes docentes articulada à formação inicial de professores de química implicações teórico-práticas na escola de nível médio.
Orientador: José Cláudio Del Pino
Programa de Pós-graduação em Educação Em Ciências Química da Vida e Saúde ( UFSM - FURG) da UFRGS
Pesquisa: A produção de saberes docentes articulada à formação inicial de professores de química implicações teórico-práticas na escola de nível médio..pdf




NÃO
Área: FARMÁCIA
Autor: Flávia Chiva Carvalho
Tese: Sistemas Nanoestruturados Mucoadesivos para administração nasal de Zidovudina.
Orientador: Maria Palmira Daflon Gremião
Programa de Pós-graduação em Ciências Farmacêuticas da UNESP/ARAR
Pesquisa: 




Área: FILOSOFIA/TEOLOGIA:subcomissão FILOSOFIA
Autor: Celi Hirata
Tese: Leibniz e Hobbes Causalidade e princípio de razão suficiente
Orientador: Luís César Guimarães Oliva
Programa de Pós-graduação em Filosofia da USP
Pesquisa: Leibniz e Hobbes Causalidade e princípio de razão suficiente.pdf





Área: FILOSOFIA/TEOLOGIA:subcomissão TEOLOGIA
Autor: Iuri Andréas Reblin
Tese: A superaventura da narratividade e sua expressividade à sua potencialidade teológica
Orientador: Laude Erandi Brandenburg
Programa de Pós-graduação em Teologia da EST
Pesquisa: A superaventura da narratividade e sua expressividade à sua potencialidade teológica.pdf




NÃO
Área: GEOCIÊNCIAS
Autor: Marcos Alberto Rodrigues Vasconcelos
Tese: Estudo geofísico de quatro prováveis estruturas de impacto localizadas na Bacia do Parnaíba e detalhamento geológico/geofísico da estrutura de Serra da Cangalha/TO.
Orientador: Álvaro Penteado Crósta
Programa de Pós-graduação em Geociências da UNICAMP
Pesquisa: 




Área: GEOGRAFIA
Autor: Roberison Wittgenstein Dias da Silveira
Tese: Filosofia, Arte e Ciência a Paisagem na Geografia de Alexander Von Humboldt
Orientador: Antonio Carlos Vitte
Programa de Pós-graduação em Geografia da UNICAMP
Pesquisa: Filosofia, Arte e Ciência a Paisagem na Geografia de Alexander Von Humboldt.pdf





Área: HISTÓRIA
Autor: Aldair Carlos Rodrigues
Tese: Poder eclesiástico e inquisição no século XVIII luso-brasileiro agentes, carreiras e mecanismos de promoção social
Orientador: Laura de Mello e Souza
Programa de Pós-Graduação em História Social da USP
Poder eclesiástico e inquisição no século XVIII luso-brasileiro agentes, carreiras e mecanismos de promoção social.pdf




NÃO
Área: INTERDISCIPLINAR
Autor: Wagner Xavier de Camargo
Tese: Circulando entre práticas esportivas e sexuais: etnografia em competições esportivas mundiais LGBTs.
Orientador: Carmen Silvia Moraes Rial
Programa de Pós-graduação em Interdisciplinar em Ciências Humanas da UFSC
Pesquisa: 




Área: LETRAS / LINGUÍSTICA
Autor: Francismar Ramírez Barreto
Tese: Uma fábula no compasso da História. Estudo para Inferno provisório em seis atos.
Orientador: Elizabeth de Andrade Lima Hazin
Programa de Pós-graduação em Literatura da UnB
Pesquisa: Uma fábula no compasso da História. Estudo para Inferno provisório em seis atos..pdf



NÃO
Área: MATEMÁTICA / PROBABILIDADE E ESTATÍSTICA
Autor: Pablo Andrés Guarino Quiñones
Tese: Rigidity Conjecture for C³ Critical Circle Maps
Orientador: Welington de Melo
Programa de Pós-graduação em Matemática do IMPA
Pesquisa: 


NÃO
Área: MEDICINA I
Autor: Alline Maria Rezende Beleigoli
Tese: Relações entre medidas antropométricas, Peptídeo Natriurético Tipo B e mortalidade em dez anos de Idosos do Estudo de Bambuí sobre saúde e envelhecimento.
Orientador: Antônio Luiz Pinho Ribeiro
Programa de Pós-graduação em Ciências Aplicadas à Saúde do Adulto da UFMG
Pesquisa:  
 



NÃO
Área: MEDICINA II
Autor: Hugo Cogo Moreira
Tese: Educação musical, percepção musical e suas relações com a leitura de crianças com problemas de leitura: Uma revisão sistemática, ensaio clínico randomizado sem placebo e modelagem estrutural.
Orientador: Jair de Jesus Mari
Programa de Pós-graduação em Psiquiatria e Psicologia Médica da UNIFESP
Pesquisa: 


NÃO
Área: MEDICINA III
Autor: Raquel Salomone
Tese: Regeneração do ramo mandibular do nervo facial de ratos após a implantação de células multipotentes do estroma mesenquimal indiferenciadas e diferenciadas in vitro que apresentam fenótipo de células de Schwann.
Orientador: Ricardo Ferreira Bento
Programa de Pós-graduação em Otorrinolaringologia da USP
Pesquisa: 


NÃO
Área: MEDICINA VETERINÁRIA
Autor: Thiago Berti Kirsten
Tese: Lipopolissacarídeo no início do período pré-natal como modelo experimental de autismo e prejuízos dopaminérgicos estriatais.
Orientador: Maria Martha Bernardi
Programa de Pós-graduação em Patologia Experimental e Comparada da USP
Pesquisa: 


NÃO
Área: NUTRIÇÃO
Autor: Juliana dos Santos Vaz
Tese: Ácidos graxos séricos, padrões alimentares e saúde mental na gestação: análise transversal de dois estudos de coorte.
Orientador: Gilberto Kac
Programa de Pós-graduação em Nutrição da UFRJ
Pesquisa: 


NÃO
Área: ODONTOLOGIA
Autor: Mary Anne Sampaio de Melo
Tese: Estudos do efeito anticárie de materiais odontológicos beneficiados por nanotecnologia
Orientador: Lidiany Karla Azevedo Rodrigues
Programa de Pós-graduação em Odontologia da UFC
Pesquisa: 



Área: PLANEJAMENTO URBANO E REGIONAL / DEMOGRAFIA
Autor: Marcos Roberto Gonzaga
Tese: Uma proposta metodológica para estimar o padrão etário das transições de incapacidade e tendências na expectativa de vida ativa dos idosos um estudo para o Brasil entre 1998 e 2008
Orientador: Roberto do Nascimento Rodrigues
Programa de Pós-graduação em Demografia da UFMG
Pesquisa: Uma proposta metodológica para estimar o padrão etário das transições de incapacidade e tendências na expectativa de vida ativa dos idosos um estudo para o Brasil entre 1998 e 2008.pdf




Área: PSICOLOGIA
Autor: Vivian de Medeiros Lago
Tese: Construção de um sistema de avaliação do relacionamento parental para situações de disputa de guarda
Orientador: Denise Ruschel Bandeira
Programa de Pós-graduação em Psicologia da UFRGS
Pesquisa: Construção de um sistema de avaliação do relacionamento parental para situações de disputa de guarda.pdf



NÃO
Área: QUÍMICA
Autor: Marco Antonio Barbosa Ferreira
Tese: Síntese total da (-)-goniotrionina. Estudo teórico da influência estereoeletrônica na seletividade 1,5 em reações aldólicas envolvendo beta-alcoxi metilcetonas.
Orientador: Luiz Carlos Dias
Programa de Pós-graduação em Química da UNICAMP
Pesquisa: 


NÃO
Área: SAÚDE COLETIVA
Autor: Maria Clara Restrepo Méndez
Tese: Maternidade na Adolescência: Efeitos em curto e longo prazo sobre a saúde e o capital humano dos filhos Coortes de Nascimentos de Pelotas, RS - 1982, 1993 e 2004.
Orientador: Cesar Gomes Victora
Programa de Pós-graduação em Epidemiologia da UFPEL
Pesquisa: 



Área: SERVIÇO SOCIAL
Autor: Verónica Turrado
Tese: Racionalidade, resistência e especulação no espaço urbano A política de regularização fundiária no Brasil (Rio de Janeiro) e na Argentina (Buenos Aires).
Orientador: Maria de Fatima Marques Cabral Gomes
Programa de Pós-graduação em Serviço Social da UFRJ
Pesquisa: Racionalidade, resistência e especulação no espaço urbano A política de regularização fundiária no Brasil (Rio de Janeiro) e na Argentina (Buenos Aires)..pdf




Área: SOCIOLOGIA
Autor: José Carlos Matos Pereira
Tese: Os modos de vida na cidade Belterra, um estudo de caso na Amazônia Brasileira
Orientador: Márcia da Silva Pereira Leite
Programa de Pós-graduação em Ciências Sociais da UERJ
Pesquisa: Os modos de vida na cidade Belterra, um estudo de caso na Amazônia Brasileira.pdf



NÃO
Área: ZOOTECNIA
Autor: Marina de Nadai Bonin
Tese: Avaliação de características de desempenho e qualidade de carne em linhagens e touros representativos da raça Nelore, utilizando ultrassonografia, análise de imagens e NIRS.
Orientador: José Bento Sterman Ferraz
Pesquisa: Programa de Pós-graduação em Zootecnia da USP